{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10000,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "he": 261,
      "Ġt": 262,
      "Ġa": 263,
      "Ġs": 264,
      "Ġw": 265,
      "nd": 266,
      "Ġthe": 267,
      "ed": 268,
      "Ġand": 269,
      "Ġto": 270,
      "Ġb": 271,
      "in": 272,
      "Ġh": 273,
      "Ġwa": 274,
      "re": 275,
      "ou": 276,
      "Ġf": 277,
      "it": 278,
      "Ġl": 279,
      "Ġc": 280,
      "Ġd": 281,
      "er": 282,
      "Ġhe": 283,
      "Ġm": 284,
      "Ġp": 285,
      "Ġwas": 286,
      "om": 287,
      "ĠT": 288,
      "Ġo": 289,
      "ay": 290,
      "ar": 291,
      "is": 292,
      "ing": 293,
      "il": 294,
      "Ġg": 295,
      "id": 296,
      "at": 297,
      "en": 298,
      "Ġn": 299,
      "Ġsa": 300,
      "Ġha": 301,
      "ĠS": 302,
      "ĠThe": 303,
      "an": 304,
      "im": 305,
      "or": 306,
      "on": 307,
      "Ġit": 308,
      "Ġth": 309,
      "ll": 310,
      "le": 311,
      "ĠH": 312,
      "Ġher": 313,
      "ot": 314,
      "et": 315,
      "ir": 316,
      "ĠShe": 317,
      "es": 318,
      "ĠHe": 319,
      "Ġin": 320,
      "ver": 321,
      "ut": 322,
      "ow": 323,
      "ĠThey": 324,
      "ck": 325,
      "Ġe": 326,
      "Ġu": 327,
      "ld": 328,
      "Ġy": 329,
      "oo": 330,
      "Ġsaid": 331,
      "ig": 332,
      "Ġ\"": 333,
      "ily": 334,
      "Ġr": 335,
      "Ġbe": 336,
      "am": 337,
      "Ġst": 338,
      "ĠI": 339,
      "ce": 340,
      "ke": 341,
      "Ġshe": 342,
      "ve": 343,
      "pp": 344,
      "ith": 345,
      "Ġwith": 346,
      "Lily": 347,
      "On": 348,
      "Ġon": 349,
      "Ġyou": 350,
      "Ġof": 351,
      "ked": 352,
      "ri": 353,
      "Ġso": 354,
      "nt": 355,
      "Ġhis": 356,
      "Ġpl": 357,
      "ad": 358,
      "very": 359,
      "Ġday": 360,
      "Ġthat": 361,
      "Ġup": 362,
      "Ġplay": 363,
      "Ġhad": 364,
      "st": 365,
      "Ġthey": 366,
      "Ġwe": 367,
      "ĠLily": 368,
      "Ġmom": 369,
      "Ġfor": 370,
      "ĠB": 371,
      "el": 372,
      "un": 373,
      "ould": 374,
      "'s": 375,
      "my": 376,
      "The": 377,
      "Ġli": 378,
      "ch": 379,
      "ent": 380,
      "Ġhapp": 381,
      "Ġwant": 382,
      "itt": 383,
      "Ġsh": 384,
      "out": 385,
      "her": 386,
      "Ġdo": 387,
      "ly": 388,
      "Ġnot": 389,
      "ome": 390,
      "se": 391,
      "Ġvery": 392,
      "ound": 393,
      "end": 394,
      "all": 395,
      "Ġwh": 396,
      "ime": 397,
      "ittle": 398,
      "Ġk": 399,
      "Ġtime": 400,
      "Ġlittle": 401,
      "al": 402,
      "Ġthere": 403,
      "Ġne": 404,
      "ht": 405,
      "ĠM": 406,
      "Ġre": 407,
      "Ġhappy": 408,
      "Ġsm": 409,
      "Ġbig": 410,
      "Ġis": 411,
      "ĠĊ": 412,
      "ĠIt": 413,
      "Ġbut": 414,
      "ack": 415,
      "Ġan": 416,
      "Ġsaw": 417,
      "riend": 418,
      ".\"": 419,
      "Ġfriend": 420,
      "ry": 421,
      "Ġas": 422,
      "ra": 423,
      "One": 424,
      "ide": 425,
      "ake": 426,
      "'t": 427,
      "!\"": 428,
      "ug": 429,
      "Ġloo": 430,
      "ved": 431,
      "ter": 432,
      "Ġwere": 433,
      "ore": 434,
      "Once": 435,
      "Ġlo": 436,
      "ec": 437,
      "Ġhim": 438,
      "Ġtoo": 439,
      "Ġgo": 440,
      "Ġbo": 441,
      "Ġse": 442,
      "irl": 443,
      "Ġare": 444,
      "Ġj": 445,
      "ĠTim": 446,
      "ard": 447,
      "Ġwanted": 448,
      "ill": 449,
      "Ġgirl": 450,
      "Ġupon": 451,
      "Ġthem": 452,
      "Ġout": 453,
      "Ġat": 454,
      "ur": 455,
      "ind": 456,
      "Ġtheir": 457,
      "fu": 458,
      "Ġsp": 459,
      "way": 460,
      "ĠA": 461,
      "Ġsmil": 462,
      "Ġdid": 463,
      "Ġcould": 464,
      "hen": 465,
      "Ġhave": 466,
      "ain": 467,
      "art": 468,
      "Ġex": 469,
      "hed": 470,
      "rom": 471,
      "Ġwent": 472,
      "Ġar": 473,
      "ic": 474,
      "Ġcan": 475,
      "ĠJ": 476,
      "lp": 477,
      "ful": 478,
      "ĠBen": 479,
      "ood": 480,
      "?\"": 481,
      "hing": 482,
      "Ġfriends": 483,
      "Ġnam": 484,
      "ight": 485,
      "Ġall": 486,
      "Ġhelp": 487,
      "Ġkn": 488,
      "um": 489,
      "one": 490,
      "ark": 491,
      "Ġback": 492,
      "Ġsay": 493,
      "You": 494,
      "Ġfun": 495,
      "Ġcl": 496,
      "ĠTom": 497,
      "are": 498,
      "Ġno": 499,
      "Ġle": 500,
      "op": 501,
      "Ġsmiled": 502,
      "Ġsc": 503,
      "Ġnamed": 504,
      "Ġal": 505,
      "oug": 506,
      "Ġloved": 507,
      "side": 508,
      "elt": 509,
      "ĠOne": 510,
      "Ġman": 511,
      "Ġasked": 512,
      "ick": 513,
      "Ġtoy": 514,
      "Ġlike": 515,
      "Ġfe": 516,
      "Ġfelt": 517,
      "Ġlooked": 518,
      "Ġsome": 519,
      "Ġaround": 520,
      "Ġsee": 521,
      "Ġme": 522,
      "ame": 523,
      "omet": 524,
      "ĠW": 525,
      "Ġro": 526,
      "Ġbr": 527,
      "ure": 528,
      "ĠTimmy": 529,
      "Ġbir": 530,
      "get": 531,
      "ice": 532,
      "Ġboy": 533,
      "Ġwould": 534,
      "Ġstart": 535,
      "ong": 536,
      "Ã¢": 537,
      "âĤ": 538,
      "âĤ¬": 539,
      "ss": 540,
      "Ġbird": 541,
      "Ġsomet": 542,
      "Ġfa": 543,
      "dd": 544,
      "ings": 545,
      "Ġag": 546,
      "Ġwor": 547,
      "Ġwhat": 548,
      "ade": 549,
      "Ġmake": 550,
      "king": 551,
      ",\"": 552,
      "ie": 553,
      "ĠBut": 554,
      "own": 555,
      "Ġtre": 556,
      "Ġran": 557,
      "gether": 558,
      "ĠYou": 559,
      "Ġaway": 560,
      "ag": 561,
      "ared": 562,
      "Ġsays": 563,
      "Ġstarted": 564,
      "oud": 565,
      "if": 566,
      "Ġmade": 567,
      "Ġcar": 568,
      "Ġsomething": 569,
      "Ġtogether": 570,
      "ited": 571,
      "ther": 572,
      "Ġpark": 573,
      "Ġco": 574,
      "Ġsad": 575,
      "Ġother": 576,
      "Ġnew": 577,
      "Ġexc": 578,
      "Ġput": 579,
      "Ġfrom": 580,
      "Ġpr": 581,
      "ell": 582,
      "ĠL": 583,
      "Ġla": 584,
      "Ġhug": 585,
      "ble": 586,
      "Ġmu": 587,
      "ook": 588,
      "ach": 589,
      "Ġagain": 590,
      "Ġhome": 591,
      "Ġwhen": 592,
      "Ġgood": 593,
      "hat": 594,
      "ep": 595,
      "Ġwho": 596,
      "est": 597,
      "ried": 598,
      "Ġfound": 599,
      "Ġfl": 600,
      "Ġthen": 601,
      "Ġch": 602,
      "Ġdec": 603,
      "pped": 604,
      "Ġwal": 605,
      "as": 606,
      "Ġget": 607,
      "qu": 608,
      "Ġplaying": 609,
      "ought": 610,
      "pl": 611,
      "ĠE": 612,
      "ally": 613,
      "Ġsw": 614,
      "ous": 615,
      "nn": 616,
      "Ġthings": 617,
      "Ġexcited": 618,
      "Ġliked": 619,
      "Ġgot": 620,
      "uck": 621,
      "ro": 622,
      "ided": 623,
      "Ġdecided": 624,
      "Ġbl": 625,
      "ave": 626,
      "Ġcame": 627,
      "Ġevery": 628,
      "ara": 629,
      "Ġyour": 630,
      "ĠD": 631,
      "ĠMom": 632,
      "ax": 633,
      "Ġv": 634,
      "Ġscared": 635,
      "ust": 636,
      "Ġone": 637,
      "Ġdog": 638,
      "Ġdown": 639,
      "ouse": 640,
      "ny": 641,
      "Ġfind": 642,
      "Ġcare": 643,
      "Ġbec": 644,
      "ist": 645,
      "Ġthan": 646,
      "Ġfeel": 647,
      "ap": 648,
      "ue": 649,
      "udd": 650,
      "nna": 651,
      "Ġdad": 652,
      "Ġab": 653,
      "They": 654,
      "Ġmy": 655,
      "Ġlook": 656,
      "Ġke": 657,
      "our": 658,
      "Ġwill": 659,
      "arn": 660,
      "Ġgr": 661,
      "us": 662,
      "nder": 663,
      "Ġgra": 664,
      "ways": 665,
      "ess": 666,
      "Ġdidn": 667,
      "Ġpo": 668,
      "fe": 669,
      "Ġalways": 670,
      "Ġtook": 671,
      "Ġabout": 672,
      "ant": 673,
      "bb": 674,
      "Ġlot": 675,
      "Ġmommy": 676,
      "Ġtoys": 677,
      "Ġkne": 678,
      "ers": 679,
      "ise": 680,
      "ite": 681,
      "Ġoutside": 682,
      "Ġtree": 683,
      "Ġthought": 684,
      "Ġball": 685,
      "ĠF": 686,
      "Ġmore": 687,
      "eci": 688,
      "ĠSam": 689,
      "ened": 690,
      "ched": 691,
      "Ġta": 692,
      "Ġold": 693,
      "Ġho": 694,
      "Ġlearn": 695,
      "ret": 696,
      "Ġint": 697,
      "ged": 698,
      "Ġknow": 699,
      "Ġlaug": 700,
      "Ġtake": 701,
      "ecial": 702,
      "Ġspecial": 703,
      "Ġsor": 704,
      "Ġcat": 705,
      "udden": 706,
      "Ġknew": 707,
      "ĠMax": 708,
      "ive": 709,
      "ia": 710,
      "Ġpe": 711,
      "Ġany": 712,
      "uddenly": 713,
      "Ġtr": 714,
      "fter": 715,
      "Ġhow": 716,
      "ma": 717,
      "Ġshow": 718,
      "ink": 719,
      "Ġsorry": 720,
      "Ġtw": 721,
      "But": 722,
      "Ġmuch": 723,
      "au": 724,
      "ish": 725,
      "Ġrun": 726,
      "and": 727,
      "Ġhand": 728,
      "Ġsl": 729,
      "ven": 730,
      "Ġhouse": 731,
      "Ġor": 732,
      "Ġop": 733,
      "Ġsk": 734,
      "Ġmo": 735,
      "Ġclo": 736,
      "Ġsun": 737,
      "Ġinto": 738,
      "Ġtried": 739,
      "Ġinside": 740,
      "ate": 741,
      "Ġtold": 742,
      "Ġwater": 743,
      "Ġthis": 744,
      "Ġen": 745,
      "ank": 746,
      "Ġif": 747,
      "Ġproud": 748,
      "ump": 749,
      "Ġqu": 750,
      "Ġover": 751,
      "Ġcouldn": 752,
      "Tom": 753,
      "dy": 754,
      "Ġgave": 755,
      "Ġheard": 756,
      "ĠSara": 757,
      "Ġnever": 758,
      "by": 759,
      "Ġeach": 760,
      "ace": 761,
      "Ġroom": 762,
      "ty": 763,
      "Ġexpl": 764,
      "ĠEvery": 765,
      "Ġeat": 766,
      "ĠWe": 767,
      "other": 768,
      "ause": 769,
      "Ġpick": 770,
      "ion": 771,
      "Ġpret": 772,
      "ĠAnna": 773,
      "Mom": 774,
      "Ġplayed": 775,
      "ge": 776,
      "etter": 777,
      "Ġjust": 778,
      "ak": 779,
      "Ġhugged": 780,
      "Ġgre": 781,
      "here": 782,
      "Ġoff": 783,
      "Ġcom": 784,
      "Ġwat": 785,
      "oth": 786,
      "Ġbox": 787,
      "Ġnice": 788,
      "'m": 789,
      "Ġstr": 790,
      "Ġbecause": 791,
      "Ġneed": 792,
      "ile": 793,
      "Ġmany": 794,
      "Ġfo": 795,
      "uc": 796,
      "Ġjo": 797,
      "Ġbear": 798,
      "Ġsmall": 799,
      "iz": 800,
      "Ġbu": 801,
      "ving": 802,
      "Ġlong": 803,
      "ine": 804,
      "gry": 805,
      "imal": 806,
      "ort": 807,
      "Ġanimal": 808,
      "Ġsn": 809,
      "ough": 810,
      "Ġtry": 811,
      "Ġunt": 812,
      "ild": 813,
      "sel": 814,
      "urt": 815,
      "Ġuntil": 816,
      "ĠJack": 817,
      "sed": 818,
      "Ġkind": 819,
      "Ġlearned": 820,
      "Ġim": 821,
      "Ġlove": 822,
      "Ġbetter": 823,
      "ft": 824,
      "Ġflow": 825,
      "Ġcall": 826,
      "Ġdon": 827,
      "He": 828,
      "ĠJo": 829,
      "Ġend": 830,
      "Ġad": 831,
      "ull": 832,
      "Ġbest": 833,
      "vent": 834,
      "Yes": 835,
      "ars": 836,
      "urp": 837,
      "ady": 838,
      "em": 839,
      "ream": 840,
      "aut": 841,
      "urn": 842,
      "ĠMia": 843,
      "Ġcle": 844,
      "ĠAnd": 845,
      "ves": 846,
      "Åĵ": 847,
      "arden": 848,
      "ĠC": 849,
      "Ġgarden": 850,
      "Ġfast": 851,
      "Ġcareful": 852,
      "ber": 853,
      "Ġbeaut": 854,
      "lly": 855,
      "Th": 856,
      "Ġeven": 857,
      "pt": 858,
      "Ġbra": 859,
      "ies": 860,
      "Ġthanked": 861,
      "Ġfi": 862,
      "ĠSo": 863,
      "Ġche": 864,
      "Ġlaughed": 865,
      "Ġsky": 866,
      "Ġby": 867,
      "It": 868,
      "ĠHer": 869,
      "Ġjump": 870,
      "Ġgl": 871,
      "ase": 872,
      "Ġte": 873,
      "Ġloud": 874,
      "self": 875,
      "iny": 876,
      "Ġway": 877,
      "wn": 878,
      "Ġbeauti": 879,
      "Ġcome": 880,
      "lew": 881,
      "Ġlist": 882,
      "Ġwo": 883,
      "Ġbeautiful": 884,
      "Ġhard": 885,
      "Ġlots": 886,
      "Ġra": 887,
      "Ġstill": 888,
      "Ġfam": 889,
      "Ġanimals": 890,
      "ĠÃ¢": 891,
      "Ġhurt": 892,
      "Ġunder": 893,
      "ĠThen": 894,
      "ect": 895,
      "Ġstay": 896,
      "ning": 897,
      "Ġlet": 898,
      "ct": 899,
      "Ġboth": 900,
      "Ġcu": 901,
      "ĠHis": 902,
      "hes": 903,
      "be": 904,
      "Ġsafe": 905,
      "ĠFrom": 906,
      "ool": 907,
      "ree": 908,
      "Ġcol": 909,
      "Ġtwo": 910,
      "Ġbad": 911,
      "Ġbook": 912,
      "Ġimp": 913,
      "ople": 914,
      "Ġrem": 915,
      "ane": 916,
      "Ġlived": 917,
      "kay": 918,
      "ock": 919,
      "ucy": 920,
      "Ġwalked": 921,
      "Tim": 922,
      "ast": 923,
      "urpr": 924,
      "Ġbrave": 925,
      "Ġshould": 926,
      "Ġits": 927,
      "ob": 928,
      "ished": 929,
      "Ġangry": 930,
      "Ġsurpr": 931,
      "Ġfamily": 932,
      "ress": 933,
      "igh": 934,
      "When": 935,
      "Ġpeople": 936,
      "Ġflew": 937,
      "Ġcalled": 938,
      "No": 939,
      "Ġred": 940,
      "Ġstor": 941,
      "ip": 942,
      "Ġsoon": 943,
      "Ġfin": 944,
      "hn": 945,
      "Let": 946,
      "led": 947,
      "Ġkept": 948,
      "Ġfore": 949,
      "fore": 950,
      "Ġdan": 951,
      "Ġshare": 952,
      "Ġfly": 953,
      "xt": 954,
      "ised": 955,
      "dded": 956,
      "Ġpic": 957,
      "âĤ¬â": 958,
      "Ġdoor": 959,
      "Ġgoing": 960,
      "ĠP": 961,
      "ĠWhen": 962,
      "Ġpretty": 963,
      "Ġkeep": 964,
      "Ġnow": 965,
      "Ġrock": 966,
      "Ġclean": 967,
      "Ġdra": 968,
      "ary": 969,
      "Ġadvent": 970,
      "ummy": 971,
      "Ġnoise": 972,
      "Ġopened": 973,
      "Ġshiny": 974,
      "age": 975,
      "Ġexplore": 976,
      "Ġwind": 977,
      "Ġdoll": 978,
      "Ġcry": 979,
      "Ġcon": 980,
      "Ġide": 981,
      "Ġbefore": 982,
      "ied": 983,
      "Ben": 984,
      "illy": 985,
      "Ġreal": 986,
      "Ġsto": 987,
      "so": 988,
      "What": 989,
      "Ġground": 990,
      "Ġalso": 991,
      "les": 992,
      "Ġturn": 993,
      "Ħ¢": 994,
      "âĤ¬âĦ¢": 995,
      "Ġey": 996,
      "That": 997,
      "Ġfar": 998,
      "Ġidea": 999,
      "Ġfr": 1000,
      "oon": 1001,
      "Ġnodded": 1002,
      "Ġcolor": 1003,
      "Ġwar": 1004,
      "oy": 1005,
      "Ġfeeling": 1006,
      "Ġun": 1007,
      "Ġpicked": 1008,
      "imb": 1009,
      "th": 1010,
      "ĠLucy": 1011,
      "Ġnext": 1012,
      "Ġwalking": 1013,
      "thing": 1014,
      "ture": 1015,
      "ĠDad": 1016,
      "Ġclimb": 1017,
      "Ġhas": 1018,
      "uch": 1019,
      "Ġma": 1020,
      "Ġthr": 1021,
      "Ġwhile": 1022,
      "eet": 1023,
      "Ġbed": 1024,
      "Ġadventure": 1025,
      "Ġsmile": 1026,
      "kes": 1027,
      "aybe": 1028,
      "Thank": 1029,
      "iced": 1030,
      "ger": 1031,
      "ious": 1032,
      "ĠG": 1033,
      "Ġbeing": 1034,
      "Ġdif": 1035,
      "Ġwr": 1036,
      "Ġclos": 1037,
      "Ġfood": 1038,
      "joy": 1039,
      "ted": 1040,
      "Ġgive": 1041,
      "Ġpicture": 1042,
      "Ġthink": 1043,
      "ĠSp": 1044,
      "Ġlooking": 1045,
      "Ġdel": 1046,
      "ff": 1047,
      "ac": 1048,
      "Ġtruck": 1049,
      "Ġwait": 1050,
      "Ġeyes": 1051,
      "ught": 1052,
      "Ġtow": 1053,
      "ting": 1054,
      "Ġrepl": 1055,
      "Ġbro": 1056,
      "Ġstopped": 1057,
      "Ġlisten": 1058,
      "Ġafter": 1059,
      "Ġbre": 1060,
      "Ġown": 1061,
      "Ġvo": 1062,
      "Ġwalk": 1063,
      "ember": 1064,
      "ĠSuddenly": 1065,
      "Ġwonder": 1066,
      "Ġgreat": 1067,
      "Ġhands": 1068,
      "Suddenly": 1069,
      "Ġshout": 1070,
      "Ġhead": 1071,
      "Ġenjoy": 1072,
      "Ġimport": 1073,
      "Ġflowers": 1074,
      "Ġever": 1075,
      "Ġnoticed": 1076,
      "Ġblue": 1077,
      "Ġforest": 1078,
      "bbit": 1079,
      "She": 1080,
      "ized": 1081,
      "Ġapp": 1082,
      "irst": 1083,
      "Ġnear": 1084,
      "Ġquick": 1085,
      "Ġdis": 1086,
      "Ġde": 1087,
      "able": 1088,
      "Ġimportant": 1089,
      "Ġremember": 1090,
      "Ġfish": 1091,
      "llow": 1092,
      "Ġsound": 1093,
      "Ġslide": 1094,
      "Ġus": 1095,
      "maz": 1096,
      "Ġreplied": 1097,
      "Ġamaz": 1098,
      "Ġac": 1099,
      "lease": 1100,
      "Ġwork": 1101,
      "Ġwatch": 1102,
      "Ġrain": 1103,
      "Ġshowed": 1104,
      "Ġrabbit": 1105,
      "Ġokay": 1106,
      "gan": 1107,
      "Ġtal": 1108,
      "bye": 1109,
      "fere": 1110,
      "bbed": 1111,
      "Ġask": 1112,
      "Ġdiffere": 1113,
      "Ġmean": 1114,
      "Ġright": 1115,
      "Ġye": 1116,
      "day": 1117,
      "Ġwatched": 1118,
      "Ġbright": 1119,
      "Ġfollow": 1120,
      "We": 1121,
      "ĠSpot": 1122,
      "So": 1123,
      "Ġeveryone": 1124,
      "Ġstrong": 1125,
      "Ġsqu": 1126,
      "Ġstick": 1127,
      "Ġuse": 1128,
      "Ġbeen": 1129,
      "Ġmor": 1130,
      "Ġvoice": 1131,
      "Ġtra": 1132,
      "ered": 1133,
      "Ġquickly": 1134,
      "ath": 1135,
      "Ġour": 1136,
      "Ġwhere": 1137,
      "Ġyell": 1138,
      "ĠN": 1139,
      "ĠMommy": 1140,
      "Anna": 1141,
      "Ġdifferent": 1142,
      "ĠBob": 1143,
      "Ġchild": 1144,
      "Ġcuri": 1145,
      "Ġboat": 1146,
      "ng": 1147,
      "Ġsure": 1148,
      "ĠSue": 1149,
      "Ġbecame": 1150,
      "Ġgoodbye": 1151,
      "Ġface": 1152,
      "Ġplace": 1153,
      "ange": 1154,
      "Ġhop": 1155,
      "Ġhigh": 1156,
      "Ġam": 1157,
      "Look": 1158,
      "aught": 1159,
      "ĠR": 1160,
      "Ġcloser": 1161,
      "Ġstore": 1162,
      "Ġwarm": 1163,
      "Ġdoes": 1164,
      "Ġcr": 1165,
      "Ġdress": 1166,
      "Sara": 1167,
      "unny": 1168,
      "Ġcurious": 1169,
      "Ġmag": 1170,
      "ila": 1171,
      "Jo": 1172,
      "Ġcook": 1173,
      "Ġbel": 1174,
      "Ġforg": 1175,
      "Ġtell": 1176,
      "Ġfav": 1177,
      "ndma": 1178,
      "ass": 1179,
      "ount": 1180,
      "co": 1181,
      "Ġthree": 1182,
      "leep": 1183,
      "Ġnight": 1184,
      "Ġopen": 1185,
      "Ġcake": 1186,
      "more": 1187,
      "Ġhere": 1188,
      "Ġanymore": 1189,
      "Ġblock": 1190,
      "Ġfirst": 1191,
      "itc": 1192,
      "Ġbus": 1193,
      "Ġpull": 1194,
      "iss": 1195,
      "ached": 1196,
      "Her": 1197,
      "ired": 1198,
      "Ġbutter": 1199,
      "Ġz": 1200,
      "imes": 1201,
      "ĠTh": 1202,
      "orn": 1203,
      "Ġsweet": 1204,
      "Ġpain": 1205,
      "Ġkid": 1206,
      "Ġgrabbed": 1207,
      "Can": 1208,
      "Ġpu": 1209,
      "isy": 1210,
      "Ġonly": 1211,
      "Ġmon": 1212,
      "Ġlea": 1213,
      "Ġfell": 1214,
      "Ġba": 1215,
      "Ġru": 1216,
      "Ġcont": 1217,
      "Ġbirds": 1218,
      "Ġjumped": 1219,
      "Ġglad": 1220,
      "Ġbit": 1221,
      "Ġsand": 1222,
      "itchen": 1223,
      "Ġkitchen": 1224,
      "Ġhelped": 1225,
      "Ġsees": 1226,
      "Ġfire": 1227,
      "Ġper": 1228,
      "Ġflo": 1229,
      "Ġstop": 1230,
      "ĠSarah": 1231,
      "Ġhappened": 1232,
      "Ġsing": 1233,
      "Ġgrass": 1234,
      "Ġbunny": 1235,
      "Ġshouted": 1236,
      "Ġstory": 1237,
      "ĠLet": 1238,
      "Ġtri": 1239,
      "nts": 1240,
      "Ġdr": 1241,
      "air": 1242,
      "After": 1243,
      "ĠJane": 1244,
      "ppy": 1245,
      "Ġreached": 1246,
      "Ġbeh": 1247,
      "Ġrealized": 1248,
      "Ġyummy": 1249,
      "Ġbrother": 1250,
      "ĠDo": 1251,
      "Ġlady": 1252,
      "Ġmum": 1253,
      "Ġhaving": 1254,
      "Ġprin": 1255,
      "ins": 1256,
      "Ġfavor": 1257,
      "ĠAs": 1258,
      "'re": 1259,
      "Ġmess": 1260,
      "Ġfavorite": 1261,
      "Ġdraw": 1262,
      "Ġcre": 1263,
      "Ġrest": 1264,
      "Ġthrough": 1265,
      "Ġgame": 1266,
      "Ġhat": 1267,
      "Ġate": 1268,
      "Ġless": 1269,
      "Ġunderst": 1270,
      "akes": 1271,
      "ĠEveryone": 1272,
      "Ġsoft": 1273,
      "Ġpare": 1274,
      "zy": 1275,
      "Ġthing": 1276,
      "Ġreally": 1277,
      "ather": 1278,
      "Ġready": 1279,
      "Mommy": 1280,
      "Ġbegan": 1281,
      "where": 1282,
      "Ġpretend": 1283,
      "ĠCan": 1284,
      "Ġworld": 1285,
      "ĠJoe": 1286,
      "ĠThat": 1287,
      "Ġlooks": 1288,
      "ken": 1289,
      "Ġhimself": 1290,
      "Ġmagic": 1291,
      "fully": 1292,
      "Ġpap": 1293,
      "Ġdone": 1294,
      "Ġbutterf": 1295,
      "Ġmaking": 1296,
      "Ġcut": 1297,
      "Ġcoming": 1298,
      "Ġduck": 1299,
      "ater": 1300,
      "Ġpond": 1301,
      "Ġkids": 1302,
      "Ġwaved": 1303,
      "Ġwhy": 1304,
      "Ġprom": 1305,
      "Ġtired": 1306,
      "Ġfro": 1307,
      "Ġfix": 1308,
      "olly": 1309,
      "ster": 1310,
      "Ġmouse": 1311,
      "Ġworry": 1312,
      "Ġpart": 1313,
      "Ġcars": 1314,
      "Ġste": 1315,
      "Ġdelic": 1316,
      "Ġname": 1317,
      "Ġflower": 1318,
      "ign": 1319,
      "Ġfill": 1320,
      "Wow": 1321,
      "aisy": 1322,
      "Ġtouch": 1323,
      "eddy": 1324,
      "Ġfunny": 1325,
      "Ġcatch": 1326,
      "bo": 1327,
      "Ġused": 1328,
      "sh": 1329,
      "Ġseen": 1330,
      "Ġhair": 1331,
      "ĠJohn": 1332,
      "Ġtast": 1333,
      "ient": 1334,
      "Ġtop": 1335,
      "Ġparents": 1336,
      "rel": 1337,
      "Ġanother": 1338,
      "Ġhold": 1339,
      "Ġhopped": 1340,
      "Ġcried": 1341,
      "iver": 1342,
      "uff": 1343,
      "oney": 1344,
      "mer": 1345,
      "Ġdoing": 1346,
      "Ġcool": 1347,
      "Ġblocks": 1348,
      "hy": 1349,
      "\".": 1350,
      "Ġpus": 1351,
      "Ġsurprise": 1352,
      "Ġlight": 1353,
      "Ġgreen": 1354,
      "As": 1355,
      "Ġthank": 1356,
      "Ġlesson": 1357,
      "Timmy": 1358,
      "ation": 1359,
      "Ġread": 1360,
      "Ġfloor": 1361,
      "Ġdin": 1362,
      "Ġgi": 1363,
      "Ġwood": 1364,
      "Ġfull": 1365,
      "Don": 1366,
      "Ġdri": 1367,
      "ards": 1368,
      "Ġtrees": 1369,
      "Ġrunning": 1370,
      "Ġwindow": 1371,
      "Ġworked": 1372,
      "Ġyears": 1373,
      "Ġcra": 1374,
      "Ġdro": 1375,
      "Ġ-": 1376,
      "Ġdark": 1377,
      "Ġbehind": 1378,
      "Ġlikes": 1379,
      "Ġsmell": 1380,
      "Ġspot": 1381,
      "Ġwished": 1382,
      "Ġpaper": 1383,
      "ued": 1384,
      "Ġyellow": 1385,
      "andy": 1386,
      "Ġbow": 1387,
      "ul": 1388,
      "ren": 1389,
      "Ġswim": 1390,
      "John": 1391,
      "Ġhappily": 1392,
      "Ġbag": 1393,
      "Ġsat": 1394,
      "Ġsho": 1395,
      "Sam": 1396,
      "Ġsleep": 1397,
      "aring": 1398,
      "Ġsurprised": 1399,
      "ely": 1400,
      "Ġfrog": 1401,
      "Ġbutterfly": 1402,
      "ike": 1403,
      "Ġswing": 1404,
      "Ġset": 1405,
      "Ġcarefully": 1406,
      "ĠIn": 1407,
      "Ġslow": 1408,
      "Ġremembered": 1409,
      "Ġlost": 1410,
      "Ġcold": 1411,
      "Ġheld": 1412,
      "ello": 1413,
      "Hello": 1414,
      "Ġhole": 1415,
      "Ġice": 1416,
      "Ġlaugh": 1417,
      "rew": 1418,
      "Ġneeded": 1419,
      "Ġbuy": 1420,
      "Ġperf": 1421,
      "Ġleft": 1422,
      "ons": 1423,
      "Ġmove": 1424,
      "reed": 1425,
      "cess": 1426,
      "Ġanything": 1427,
      "Ġdream": 1428,
      "Ġtall": 1429,
      "Ġenjoyed": 1430,
      "Ġwrong": 1431,
      "Ġarri": 1432,
      "uit": 1433,
      "Ġhear": 1434,
      "Ġfair": 1435,
      "Ġair": 1436,
      "Ġfollowed": 1437,
      "inally": 1438,
      "Ġbooks": 1439,
      "ross": 1440,
      "Ġel": 1441,
      "Ġchildren": 1442,
      "Ġhun": 1443,
      "Ġdelicious": 1444,
      "Ġtable": 1445,
      "Ġfinished": 1446,
      "Ġcontin": 1447,
      "Ġfriendly": 1448,
      "Ġdir": 1449,
      "Ġhot": 1450,
      "Ġsnow": 1451,
      "Ġherself": 1452,
      "ds": 1453,
      "lf": 1454,
      "ĠAfter": 1455,
      "Ġhill": 1456,
      "ens": 1457,
      "Ġunderstand": 1458,
      "Ġplease": 1459,
      "Ġclose": 1460,
      "ined": 1461,
      "Ġhid": 1462,
      "Ġarrived": 1463,
      "Ġcast": 1464,
      "Ġelse": 1465,
      "Ġarm": 1466,
      "Ġbaby": 1467,
      "Ġwonderful": 1468,
      "Ġmight": 1469,
      "Ġgent": 1470,
      "Ġtight": 1471,
      "Ġforgot": 1472,
      "sp": 1473,
      "ield": 1474,
      "Ġbug": 1475,
      "ĠSally": 1476,
      "Ġcolors": 1477,
      "Ġrel": 1478,
      "Ġbuild": 1479,
      "Ġbroken": 1480,
      "ĠDaisy": 1481,
      "Ġable": 1482,
      "Ġgone": 1483,
      "av": 1484,
      "ner": 1485,
      "ĠNow": 1486,
      "ĠBenny": 1487,
      "ĠLila": 1488,
      "Ġyes": 1489,
      "atter": 1490,
      "Ġsong": 1491,
      "Then": 1492,
      "ich": 1493,
      "Ġwall": 1494,
      "Ġsquir": 1495,
      "Ġfilled": 1496,
      "Ġagreed": 1497,
      "Ġsomeone": 1498,
      "Jack": 1499,
      "Ġcontinued": 1500,
      "room": 1501,
      "Ġcreat": 1502,
      "asure": 1503,
      "'ll": 1504,
      "Ġcount": 1505,
      "Ġwants": 1506,
      "Ġsquirrel": 1507,
      "ĠEm": 1508,
      "Ġpink": 1509,
      "Ġleaves": 1510,
      "ask": 1511,
      "Ġenough": 1512,
      "ey": 1513,
      "ĠThere": 1514,
      "ĠTommy": 1515,
      "Ġlion": 1516,
      "From": 1517,
      "ama": 1518,
      "ee": 1519,
      "OK": 1520,
      "Ġmorning": 1521,
      "Ġvis": 1522,
      "Ġmoment": 1523,
      "Ġfinally": 1524,
      "Ġgetting": 1525,
      "Ġstayed": 1526,
      "Ġcookies": 1527,
      "Ġbreak": 1528,
      "app": 1529,
      "Ġpoin": 1530,
      "ance": 1531,
      "Ġbeach": 1532,
      "ĠK": 1533,
      "Ġfew": 1534,
      "ĠMaybe": 1535,
      "Ġscary": 1536,
      "Ġfight": 1537,
      "Ġsometimes": 1538,
      "row": 1539,
      "ash": 1540,
      "ries": 1541,
      "ced": 1542,
      "red": 1543,
      "Ġturned": 1544,
      "Ġhungry": 1545,
      "Ġfall": 1546,
      "Ġdinner": 1547,
      "gon": 1548,
      "Ġmother": 1549,
      "Ġgrandma": 1550,
      "Ġju": 1551,
      "Ġwet": 1552,
      "ĠWhat": 1553,
      "Ġamazing": 1554,
      "apped": 1555,
      "Ġtrying": 1556,
      "His": 1557,
      "Ġcream": 1558,
      "Ġdaddy": 1559,
      "Ġperfect": 1560,
      "Ġpi": 1561,
      "Ġmakes": 1562,
      "Ġcastle": 1563,
      "Ġothers": 1564,
      "At": 1565,
      "Ġclimbed": 1566,
      "key": 1567,
      "oup": 1568,
      "ĠThis": 1569,
      "This": 1570,
      "Ġpictures": 1571,
      "icy": 1572,
      "Ġcomp": 1573,
      "amp": 1574,
      "Ġtalk": 1575,
      "Ġmet": 1576,
      "Ġmus": 1577,
      "Ġwhite": 1578,
      "oom": 1579,
      "Ġlistened": 1580,
      "Ġsmiles": 1581,
      "man": 1582,
      "Ġfur": 1583,
      "Ġballoon": 1584,
      "Ġclot": 1585,
      "oring": 1586,
      "ĠGra": 1587,
      "Ġalone": 1588,
      "Ġclothes": 1589,
      "Ġpol": 1590,
      "ĠBilly": 1591,
      "lc": 1592,
      "Ġtail": 1593,
      "Ġjoy": 1594,
      "ated": 1595,
      "rot": 1596,
      "Oh": 1597,
      "Ġpuppy": 1598,
      "Ġspl": 1599,
      "ence": 1600,
      "Ġmar": 1601,
      "Ġwasn": 1602,
      "Ġbrought": 1603,
      "Ġdeep": 1604,
      "Ġeverything": 1605,
      "Ġpet": 1606,
      "Ġsear": 1607,
      "Ġstrange": 1608,
      "ister": 1609,
      "ctor": 1610,
      "Ġspark": 1611,
      "der": 1612,
      "Ġsit": 1613,
      "Ġwoods": 1614,
      "Ġgrow": 1615,
      "Ġpulled": 1616,
      "ling": 1617,
      "Ġsail": 1618,
      "ĠTo": 1619,
      "ott": 1620,
      "Ġwon": 1621,
      "Ġplan": 1622,
      "Ġride": 1623,
      "eter": 1624,
      "Ġasks": 1625,
      "Ġfox": 1626,
      "Ġpie": 1627,
      "Ġdanger": 1628,
      "Ġtreat": 1629,
      "uffy": 1630,
      "Ġroll": 1631,
      "Ġvisit": 1632,
      "ĠAmy": 1633,
      "os": 1634,
      "Ġleave": 1635,
      "med": 1636,
      "ĠJen": 1637,
      "Ġpat": 1638,
      "ucky": 1639,
      "Ġmusic": 1640,
      "Ġamazed": 1641,
      "Ġwaited": 1642,
      "Ġteddy": 1643,
      "Ġhide": 1644,
      "me": 1645,
      "ang": 1646,
      "ever": 1647,
      "Ġtowards": 1648,
      "Max": 1649,
      "ower": 1650,
      "Ġfield": 1651,
      "Ġland": 1652,
      "Ġpre": 1653,
      "Ġflying": 1654,
      "zz": 1655,
      "Ġpen": 1656,
      "Ġsilly": 1657,
      "Ġshared": 1658,
      "Ġruns": 1659,
      "ained": 1660,
      "Ġowner": 1661,
      "Ġcloud": 1662,
      "ape": 1663,
      "Ġliving": 1664,
      "ugg": 1665,
      "Ġqui": 1666,
      "ames": 1667,
      "Ġjob": 1668,
      "Ġpromised": 1669,
      "Okay": 1670,
      "Ġbelie": 1671,
      "igg": 1672,
      "Ġmoral": 1673,
      "Ġgu": 1674,
      "Ġside": 1675,
      "gs": 1676,
      "orm": 1677,
      "Ġlake": 1678,
      "ol": 1679,
      "Ġpa": 1680,
      "Ġthinks": 1681,
      "Maybe": 1682,
      "cket": 1683,
      "ope": 1684,
      "Ġpaint": 1685,
      "Ġsec": 1686,
      "thy": 1687,
      "Ġsister": 1688,
      "ually": 1689,
      "Ġparty": 1690,
      "Ġquiet": 1691,
      "ises": 1692,
      "Ġmust": 1693,
      "cle": 1694,
      "Ġrace": 1695,
      "ĠJim": 1696,
      "avy": 1697,
      "Ġmoney": 1698,
      "Ġwear": 1699,
      "sw": 1700,
      "Ġworried": 1701,
      "ased": 1702,
      "up": 1703,
      "Ġansw": 1704,
      "unch": 1705,
      "Ġslowly": 1706,
      "Ġpot": 1707,
      "eces": 1708,
      "Ġcolorful": 1709,
      "Ġfaster": 1710,
      "Ġgrate": 1711,
      "Ġow": 1712,
      "Ġdance": 1713,
      "Ġpieces": 1714,
      "Ġbran": 1715,
      "Ġbott": 1716,
      "Ġwelc": 1717,
      "Ġbroke": 1718,
      "Ġcup": 1719,
      "ix": 1720,
      "Ġgrateful": 1721,
      "Ġgif": 1722,
      "Ġsuch": 1723,
      "Ġbigger": 1724,
      "ze": 1725,
      "Ġtrain": 1726,
      "ph": 1727,
      "fort": 1728,
      "Ġsnack": 1729,
      "Ġcho": 1730,
      "Ġreach": 1731,
      "Ġblank": 1732,
      "ĠAll": 1733,
      "Ġmonster": 1734,
      "Ġpro": 1735,
      "Ġplant": 1736,
      "Ġjoin": 1737,
      "Ġriver": 1738,
      "Ġblack": 1739,
      "less": 1740,
      "Ġwin": 1741,
      "Ġcandy": 1742,
      "ire": 1743,
      "Ġblanket": 1744,
      "Ġscream": 1745,
      "Ġtreasure": 1746,
      "Ġmagical": 1747,
      "ear": 1748,
      "Ġve": 1749,
      "Ġprincess": 1750,
      "Ġele": 1751,
      "Ġsmart": 1752,
      "Ġbike": 1753,
      "Ġdangerous": 1754,
      "Ġsign": 1755,
      "Ġdragon": 1756,
      "Ġacross": 1757,
      "Ġmonkey": 1758,
      "Sure": 1759,
      "Ġbar": 1760,
      "Ġeverywhere": 1761,
      "Ġmost": 1762,
      "ĠDaddy": 1763,
      "Ġhelping": 1764,
      "Ġnap": 1765,
      "Ġfarmer": 1766,
      "outh": 1767,
      "Ġem": 1768,
      "Ġmouth": 1769,
      "Why": 1770,
      "set": 1771,
      "Ġdisapp": 1772,
      "Ġwords": 1773,
      "Ġje": 1774,
      "ipped": 1775,
      "Ġstre": 1776,
      "ored": 1777,
      "Hi": 1778,
      "Ġtower": 1779,
      "ming": 1780,
      "eared": 1781,
      "Ġthrew": 1782,
      "Ġstepped": 1783,
      "Ġheavy": 1784,
      "Ġdolls": 1785,
      "Ġpass": 1786,
      "Ġbite": 1787,
      "de": 1788,
      "Ġbowl": 1789,
      "Ġdirty": 1790,
      "Ġtwins": 1791,
      "Ġsame": 1792,
      "Ġcrying": 1793,
      "Ġbee": 1794,
      "Ġspr": 1795,
      "ere": 1796,
      "Ġdoctor": 1797,
      "ident": 1798,
      "ĠMolly": 1799,
      "Ġacc": 1800,
      "Ġbelieve": 1801,
      "Ġwouldn": 1802,
      "Ġbath": 1803,
      "Ġheal": 1804,
      "ĠFl": 1805,
      "chool": 1806,
      "Ġhig": 1807,
      "bble": 1808,
      "Ġclosed": 1809,
      "Ġcarrot": 1810,
      "Ġheart": 1811,
      "Mia": 1812,
      "Ġstuck": 1813,
      "cked": 1814,
      "Ġcour": 1815,
      "Ġfruit": 1816,
      "Ġbuck": 1817,
      "Ġmin": 1818,
      "Ġatt": 1819,
      "Ġteac": 1820,
      "Ġschool": 1821,
      "ĠMr": 1822,
      "Ġbrown": 1823,
      "Ġhoped": 1824,
      "ĠJill": 1825,
      "asket": 1826,
      "iting": 1827,
      "Ġsuddenly": 1828,
      "Ġbasket": 1829,
      "Ġfeels": 1830,
      "Ġmix": 1831,
      "Ġchair": 1832,
      "Ġeating": 1833,
      "Ġtown": 1834,
      "Ġcourse": 1835,
      "Ġcray": 1836,
      "Ġclapped": 1837,
      "Ġcoll": 1838,
      "Ġgentle": 1839,
      "Ġfairy": 1840,
      "pping": 1841,
      "Ġbutt": 1842,
      "Ġpack": 1843,
      "ventually": 1844,
      "Ġstand": 1845,
      "ier": 1846,
      "Ġdrove": 1847,
      "ors": 1848,
      "Ġpushed": 1849,
      "br": 1850,
      "issed": 1851,
      "Ġwelcome": 1852,
      "ts": 1853,
      "Ġswings": 1854,
      "Ġwithout": 1855,
      "Ġhigher": 1856,
      "Ġtoday": 1857,
      "Ġneigh": 1858,
      "Ġpocket": 1859,
      "orrow": 1860,
      "Ġhit": 1861,
      "Ġteacher": 1862,
      "Ġneighb": 1863,
      "Ġpers": 1864,
      "ord": 1865,
      "Ġsmo": 1866,
      "Ġgames": 1867,
      "ourn": 1868,
      "Ġpiece": 1869,
      "ract": 1870,
      "Ġcheered": 1871,
      "Ġwings": 1872,
      "Ġforget": 1873,
      "Ġben": 1874,
      "Ġexplained": 1875,
      "Ġjourn": 1876,
      "Ġyard": 1877,
      "Ġlonger": 1878,
      "Ġfree": 1879,
      "Finally": 1880,
      "ible": 1881,
      "Ġcorn": 1882,
      "Ġaccident": 1883,
      "ho": 1884,
      "ead": 1885,
      "Ġdry": 1886,
      "Ġalong": 1887,
      "umb": 1888,
      "ĠMary": 1889,
      "ment": 1890,
      "cy": 1891,
      "Ġnoises": 1892,
      "itting": 1893,
      "Ġneck": 1894,
      "Ġsang": 1895,
      "Ġinst": 1896,
      "Ġlate": 1897,
      "Ġhappen": 1898,
      "Ġthrow": 1899,
      "Ġhugs": 1900,
      "Lila": 1901,
      "Ġyoung": 1902,
      "Ġturns": 1903,
      "Ġstories": 1904,
      "vel": 1905,
      "Ġshoes": 1906,
      "phant": 1907,
      "Ġlon": 1908,
      "Ġmiss": 1909,
      "Ġadventures": 1910,
      "Ġsinging": 1911,
      "Ġtrou": 1912,
      "Ġwell": 1913,
      "Ġsea": 1914,
      "Ġlunch": 1915,
      "Ġapple": 1916,
      "Ġupset": 1917,
      "Ġlonely": 1918,
      "Ġkey": 1919,
      "ches": 1920,
      "Ġbelong": 1921,
      "bby": 1922,
      "oun": 1923,
      "Ġdist": 1924,
      "Ġsecret": 1925,
      "Ġstreet": 1926,
      "Ġplac": 1927,
      "Ġelephant": 1928,
      "Ġtom": 1929,
      "Ġwish": 1930,
      "Ġfence": 1931,
      "Ġmine": 1932,
      "ountain": 1933,
      "Ġmat": 1934,
      "ek": 1935,
      "Ġshap": 1936,
      "Ġshook": 1937,
      "Ġexploring": 1938,
      "Ġmoved": 1939,
      "Ġpurp": 1940,
      "Ġyear": 1941,
      "aughty": 1942,
      "Ġnearby": 1943,
      "Ġnaughty": 1944,
      "Ġstar": 1945,
      "Ġsoup": 1946,
      "Ġshop": 1947,
      "Ġwise": 1948,
      "ĠGrandma": 1949,
      "Ġstars": 1950,
      "Ġowl": 1951,
      "Ġbring": 1952,
      "fused": 1953,
      "Ġjar": 1954,
      "bow": 1955,
      "Do": 1956,
      "ocked": 1957,
      "Ġinv": 1958,
      "Ġexp": 1959,
      "Ġwhe": 1960,
      "yard": 1961,
      "Ġcaught": 1962,
      "Ġsu": 1963,
      "ward": 1964,
      "Ġbackyard": 1965,
      "Ġseemed": 1966,
      "ail": 1967,
      "Ġes": 1968,
      "Ġrelie": 1969,
      "Ġdropped": 1970,
      "Ġph": 1971,
      "Ġrocks": 1972,
      "ĠEmma": 1973,
      "aughter": 1974,
      "llo": 1975,
      "Ġ3": 1976,
      "ush": 1977,
      "Ġdrink": 1978,
      "Ġbucket": 1979,
      "Ġdes": 1980,
      "Ġca": 1981,
      "adow": 1982,
      "ces": 1983,
      "Ġpurple": 1984,
      "Ġswam": 1985,
      "Ġfarm": 1986,
      "Ġresp": 1987,
      "Ġtaking": 1988,
      "Ġmail": 1989,
      "Ġorange": 1990,
      "Ġthough": 1991,
      "ions": 1992,
      "And": 1993,
      "Ġshapes": 1994,
      "Ġpast": 1995,
      "col": 1996,
      "Ġcow": 1997,
      "Ġstu": 1998,
      "ĠThank": 1999,
      "Ġwoke": 2000,
      "Ġbench": 2001,
      "Ġsounds": 2002,
      "Ġaf": 2003,
      "ung": 2004,
      "ity": 2005,
      "sy": 2006,
      "Ġwondered": 2007,
      "Ġbusy": 2008,
      "Ġfit": 2009,
      "Ġtiny": 2010,
      "Ġob": 2011,
      "Ġnose": 2012,
      "Ġsitting": 2013,
      "Ġnest": 2014,
      "Ġrainbow": 2015,
      "ese": 2016,
      "Ġdaughter": 2017,
      "Ġtakes": 2018,
      "Ġmark": 2019,
      "Ġmad": 2020,
      "fish": 2021,
      "Ġcou": 2022,
      "Ġkite": 2023,
      "to": 2024,
      "ĠO": 2025,
      "read": 2026,
      "Ġholding": 2027,
      "weet": 2028,
      "Ġnothing": 2029,
      "Ġcomes": 2030,
      "Ġjuice": 2031,
      "Ġarms": 2032,
      "thday": 2033,
      "Ġpig": 2034,
      "Ġcoat": 2035,
      "og": 2036,
      "ĠFluffy": 2037,
      "ining": 2038,
      "Ġcir": 2039,
      "ĠInside": 2040,
      "Ġbranch": 2041,
      "raid": 2042,
      "Ġrelieved": 2043,
      "pper": 2044,
      "Ġafraid": 2045,
      "cing": 2046,
      "ose": 2047,
      "idge": 2048,
      "Ġdriver": 2049,
      "Ġmil": 2050,
      "Ġforever": 2051,
      "vered": 2052,
      "Ġspoon": 2053,
      "Ġcute": 2054,
      "Ġcarry": 2055,
      "Ġgift": 2056,
      "Ġsick": 2057,
      "Ġboun": 2058,
      "Ġlift": 2059,
      "sting": 2060,
      "Ġpeace": 2061,
      "Of": 2062,
      "Ġpromise": 2063,
      "ours": 2064,
      "ĠFinally": 2065,
      "Ġhuge": 2066,
      "Ġact": 2067,
      "Ġtou": 2068,
      "Ġtouched": 2069,
      "Ġpatient": 2070,
      "unt": 2071,
      "Ġking": 2072,
      "Ġround": 2073,
      "cer": 2074,
      "sc": 2075,
      "Ġhello": 2076,
      "ĠCome": 2077,
      "Ġbirthday": 2078,
      "Ġfing": 2079,
      "Ġletter": 2080,
      "Ġgrab": 2081,
      "Ġintere": 2082,
      "Ġexciting": 2083,
      "let": 2084,
      "Ġsunny": 2085,
      "Ġcheese": 2086,
      "eth": 2087,
      "Ġonto": 2088,
      "Ġlaughing": 2089,
      "Ġdays": 2090,
      "board": 2091,
      "Ġjourney": 2092,
      "Ġgigg": 2093,
      "Ġband": 2094,
      "Ġcreature": 2095,
      "Ġdisco": 2096,
      "ĠMama": 2097,
      "ittens": 2098,
      "Ġbread": 2099,
      "Hey": 2100,
      "arp": 2101,
      "Ġret": 2102,
      "Ġimag": 2103,
      "ped": 2104,
      "shine": 2105,
      "Ġlife": 2106,
      "Ġkick": 2107,
      "Ġbush": 2108,
      "gged": 2109,
      "Ġhope": 2110,
      "Ġpower": 2111,
      "Ġcraw": 2112,
      "Ġshell": 2113,
      "Ġcozy": 2114,
      "Ġswimming": 2115,
      "Tommy": 2116,
      "Ġinc": 2117,
      "Ġbottle": 2118,
      "Ġmist": 2119,
      "Ġsharp": 2120,
      "Ġwra": 2121,
      "gg": 2122,
      "Ġsuc": 2123,
      "Ġcomfort": 2124,
      "Ġinstead": 2125,
      "Ġwhist": 2126,
      "Ġmilk": 2127,
      "Ġwatching": 2128,
      "Ġreturn": 2129,
      "Ġear": 2130,
      "ness": 2131,
      "Ġspin": 2132,
      "alm": 2133,
      "Ġaccidentally": 2134,
      "Ġeas": 2135,
      "Ġsunshine": 2136,
      "ten": 2137,
      "ĠSoon": 2138,
      "Ġcave": 2139,
      "pa": 2140,
      "ĠSammy": 2141,
      "Ġspo": 2142,
      "Ġputs": 2143,
      "Ġlucky": 2144,
      "Ġtalked": 2145,
      "Ġhoney": 2146,
      "Ġpudd": 2147,
      "Ġpointed": 2148,
      "Ġgives": 2149,
      "Ġcollect": 2150,
      "Ġgather": 2151,
      "itch": 2152,
      "Ġroad": 2153,
      "Ġent": 2154,
      "Later": 2155,
      "Ġsmiling": 2156,
      "Ġbought": 2157,
      "Ġanyone": 2158,
      "Ġhor": 2159,
      "Ġsearched": 2160,
      "Ġlater": 2161,
      "Ġce": 2162,
      "Ġfan": 2163,
      "Ġsandw": 2164,
      "ball": 2165,
      "round": 2166,
      "itten": 2167,
      "Ġapples": 2168,
      "els": 2169,
      "blem": 2170,
      "irt": 2171,
      "Ġproblem": 2172,
      "Ġmeet": 2173,
      "ize": 2174,
      "Bob": 2175,
      "Ġmach": 2176,
      "Lucy": 2177,
      "Ġwom": 2178,
      "Ġloves": 2179,
      "Ġinteresting": 2180,
      "Good": 2181,
      "ÅĵI": 2182,
      "Ġwoman": 2183,
      "Ġplane": 2184,
      "ĠTweet": 2185,
      "Ġkiss": 2186,
      "Ġpres": 2187,
      "Ġhealthy": 2188,
      "eb": 2189,
      "Ġpile": 2190,
      "Ġtasty": 2191,
      "Ġducks": 2192,
      "ub": 2193,
      "Ġvill": 2194,
      "ĠJimmy": 2195,
      "ove": 2196,
      "Ġwide": 2197,
      "ont": 2198,
      "amed": 2199,
      "aur": 2200,
      "Ġadm": 2201,
      "Ġeag": 2202,
      "Ġspid": 2203,
      "Ġclever": 2204,
      "Ġcrayons": 2205,
      "Ġprot": 2206,
      "Ġmatter": 2207,
      "Ġtrouble": 2208,
      "erly": 2209,
      "ndpa": 2210,
      "Ġzoom": 2211,
      "Ġclouds": 2212,
      "owed": 2213,
      "ĠWith": 2214,
      "Ġstorm": 2215,
      "Ġperson": 2216,
      "Ġpath": 2217,
      "cks": 2218,
      "Ġpill": 2219,
      "Ġfeather": 2220,
      "Ġrope": 2221,
      "Ġpop": 2222,
      "Ġshining": 2223,
      "Ġprotect": 2224,
      "Ġsmelled": 2225,
      "Ġfront": 2226,
      "Ġhon": 2227,
      "Ġbutton": 2228,
      "Ġpract": 2229,
      "Ġspotted": 2230,
      "Ġscreamed": 2231,
      "Ġzoo": 2232,
      "Ġminut": 2233,
      "ĠEll": 2234,
      "Ġpresent": 2235,
      "Come": 2236,
      "Ġap": 2237,
      "Ġmud": 2238,
      "Ġval": 2239,
      "Ġrespect": 2240,
      "Ġsaf": 2241,
      "Ġdanced": 2242,
      "Ġcheer": 2243,
      "Ġorgan": 2244,
      "Jim": 2245,
      "Ġpar": 2246,
      "Ġquest": 2247,
      "ond": 2248,
      "Ġappeared": 2249,
      "Ġwhich": 2250,
      "Ġpuzz": 2251,
      "Ġseat": 2252,
      "Molly": 2253,
      "Ġteach": 2254,
      "Ġmyster": 2255,
      "Ġsnowman": 2256,
      "Just": 2257,
      "isa": 2258,
      "Ġsnake": 2259,
      "Ġthin": 2260,
      "ert": 2261,
      "ale": 2262,
      "Ġwild": 2263,
      "Ġasleep": 2264,
      "Ġlovely": 2265,
      "Ġsur": 2266,
      "Ġanswer": 2267,
      "epend": 2268,
      "Ġwearing": 2269,
      "Ġgently": 2270,
      "Ġneighbor": 2271,
      "oose": 2272,
      "Mum": 2273,
      "Ġbark": 2274,
      "Ġhorse": 2275,
      "Ġgiant": 2276,
      "Ġplaces": 2277,
      "Ġgoes": 2278,
      "Ġwhole": 2279,
      "ometimes": 2280,
      "Ġsearch": 2281,
      "Ġsplas": 2282,
      "Every": 2283,
      "St": 2284,
      "Ġcorner": 2285,
      "Ġimpress": 2286,
      "ular": 2287,
      "Ġdirt": 2288,
      "Ġmed": 2289,
      "Ġshr": 2290,
      "een": 2291,
      "Ġtries": 2292,
      "Ġtrip": 2293,
      "Ġconfused": 2294,
      "ĠEmily": 2295,
      "Ġlive": 2296,
      "Ġmind": 2297,
      "Ġdi": 2298,
      "ato": 2299,
      "la": 2300,
      "Ġrolled": 2301,
      "Ġcard": 2302,
      "Ġslid": 2303,
      "Ġtasted": 2304,
      "nic": 2305,
      "cean": 2306,
      "Ġash": 2307,
      "Ġocean": 2308,
      "In": 2309,
      "Ġsupp": 2310,
      "Ġforgive": 2311,
      "Ġpicnic": 2312,
      "Ġrude": 2313,
      "Ġmachine": 2314,
      "ex": 2315,
      "Ġspent": 2316,
      "ĠGo": 2317,
      "Ġdrive": 2318,
      "Ġteeth": 2319,
      "Ġser": 2320,
      "ssed": 2321,
      "itty": 2322,
      "Ġphone": 2323,
      "ĠHow": 2324,
      "Ġoven": 2325,
      "Ġpan": 2326,
      "Ġpour": 2327,
      "Ġlast": 2328,
      "Ġcalm": 2329,
      "Ġpretended": 2330,
      "Ġdelight": 2331,
      "Ġcookie": 2332,
      "Ġfurry": 2333,
      "Ġspider": 2334,
      "izz": 2335,
      "Ġfeet": 2336,
      "Ġfaces": 2337,
      "unk": 2338,
      "Ġlay": 2339,
      "Ġworm": 2340,
      "Ġring": 2341,
      "ĠCh": 2342,
      "Ġrec": 2343,
      "umber": 2344,
      "Ġhelpful": 2345,
      "Ġlad": 2346,
      "ĠMittens": 2347,
      "Ġeventually": 2348,
      "Ġwip": 2349,
      "Ġchick": 2350,
      "Ġwave": 2351,
      "Ġmountain": 2352,
      "Ġsal": 2353,
      "Ġban": 2354,
      "Ġemb": 2355,
      "Ġtalking": 2356,
      "ones": 2357,
      "Ġrob": 2358,
      "Ġfold": 2359,
      "Ġshy": 2360,
      "Ġcart": 2361,
      "Ġtomorrow": 2362,
      "Ġsel": 2363,
      "Ġchocol": 2364,
      "Ġtid": 2365,
      "ĠJenny": 2366,
      "Ġspread": 2367,
      "Ġvillage": 2368,
      "arge": 2369,
      "ife": 2370,
      "Ġremind": 2371,
      "Ġign": 2372,
      "Ġbubble": 2373,
      "Ġtun": 2374,
      "Ġcoin": 2375,
      "Ġfoot": 2376,
      "Ġcouch": 2377,
      "Ġwrite": 2378,
      "Ġladder": 2379,
      "Ġbuilding": 2380,
      "Ġpush": 2381,
      "Ġfighting": 2382,
      "Ġsmooth": 2383,
      "Ġtreats": 2384,
      "hile": 2385,
      "Ġwore": 2386,
      "Ġchased": 2387,
      "Ġtool": 2388,
      "ighed": 2389,
      "Ġblew": 2390,
      "Ġstret": 2391,
      "lex": 2392,
      "My": 2393,
      "Soon": 2394,
      "arra": 2395,
      "Ġbugs": 2396,
      "Ġembarra": 2397,
      "Ġhiding": 2398,
      "Ġpool": 2399,
      "Ġcross": 2400,
      "Ġwaiting": 2401,
      "oph": 2402,
      "Ġknee": 2403,
      "Ġrobot": 2404,
      "Ġneckl": 2405,
      "Ġstep": 2406,
      "Ġpuddle": 2407,
      "mo": 2408,
      "Ġfinish": 2409,
      "Ġshelf": 2410,
      "Ġbell": 2411,
      "Ġcoo": 2412,
      "not": 2413,
      "als": 2414,
      "Ġsongs": 2415,
      "Ġstir": 2416,
      "ator": 2417,
      "Ġwhenever": 2418,
      "Ġselfish": 2419,
